[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-languagetool-plugin",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-contextual-typography",
  "shortcuts-extender",
  "text-extractor",
  "obsidian-git",
  "telegram-sync",
  "obsidian-importer"
]